{
  "text": {
    "halo": 35,
    "hi": 39,
    "hello": 38,
    "selamat": 91,
    "pagi": 72,
    "siang": 92,
    "malam": 63,
    "hai": 34,
    "apa": 3,
    "kabar": 49,
    "ada": 1,
    "yang": 107,
    "bisa": 12,
    "dibantu": 26,
    "tinggal": 102,
    "bye": 17,
    "sampai": 89,
    "jumpa": 48,
    "terima": 98,
    "kasih": 52,
    "makasih": 62,
    "thanks": 100,
    "thank": 99,
    "you": 108,
    "daah": 20,
    "dadah": 21,
    "jam": 44,
    "buka": 16,
    "rumah": 87,
    "sakit": 88,
    "operasional": 71,
    "rs": 85,
    "kerja": 53,
    "bhayangkara": 10,
    "brimob": 15,
    "berapa": 9,
    "tutup": 103,
    "apakah": 4,
    "menerima": 65,
    "bpjs": 14,
    "tidak": 101,
    "diterima": 28,
    "asuransi": 7,
    "jaminan": 45,
    "kesehatan": 54,
    "kartu": 51,
    "mobile": 66,
    "jkn": 47,
    "cara": 18,
    "daftar": 22,
    "online": 69,
    "pendaftaran": 74,
    "poliklinik": 78,
    "registrasi": 80,
    "aplikasi": 5,
    "via": 106,
    "mendaftar": 64,
    "lokasi": 60,
    "dimana": 27,
    "loket": 61,
    "tempat": 96,
    "gedung": 32,
    "lantai": 58,
    "rawat": 79,
    "jalan": 43,
    "ugd": 104,
    "layanan": 59,
    "darurat": 23,
    "emergency": 30,
    "__number__": 0,
    "gawat": 31,
    "room": 84,
    "ruang": 86,
    "gigi": 33,
    "dokter": 29,
    "klinik": 55,
    "poli": 77,
    "jadwal": 42,
    "dental": 24,
    "anak": 2,
    "pediatric": 73,
    "biaya": 11,
    "harga": 36,
    "tarif": 95,
    "informasi": 41,
    "info": 40,
    "umum": 105,
    "bantuan": 8,
    "pertanyaan": 76,
    "tanya": 94,
    "resep": 81,
    "obat": 68,
    "diagnosa": 25,
    "penyakit": 75,
    "konsultasi": 56,
    "spesialis": 93,
    "operasi": 70,
    "reservasi": 82,
    "kamar": 50,
    "booking": 13,
    "appointment": 6,
    "janji": 46,
    "temu": 97,
    "hasil": 37,
    "lab": 57,
    "rontgen": 83,
    "mri": 67,
    "ct": 19,
    "scan": 90
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "faq_operating_hours": 6,
    "faq_bpjs": 0,
    "faq_online_registration": 5,
    "faq_registration_location": 8,
    "faq_emergency": 2,
    "faq_dental": 1,
    "faq_pediatric": 7,
    "faq_fees": 3,
    "faq_general": 4,
    "out_of_scope": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 20,
    "action_trigger_chitchat": 19,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12,
    "utter_faq_bpjs": 23,
    "utter_faq_dental": 24,
    "utter_faq_emergency": 25,
    "utter_faq_fees": 26,
    "utter_faq_general": 27,
    "utter_faq_online_registration": 28,
    "utter_faq_operating_hours": 29,
    "utter_faq_pediatric": 30,
    "utter_faq_registration_location": 31,
    "utter_goodbye": 32,
    "utter_greet": 33,
    "utter_out_of_scope": 34
  },
  "action_text": null,
  "intent_response_key": null
}