{
  "text": {
    " ": 0,
    "h": 506,
    "a": 196,
    "l": 662,
    "o": 816,
    " h": 65,
    "ha": 508,
    "al": 232,
    "lo": 690,
    "o ": 817,
    " ha": 66,
    "hal": 511,
    "alo": 239,
    "lo ": 691,
    " hal": 68,
    "halo": 512,
    "alo ": 240,
    "i": 528,
    "hi": 526,
    "i ": 529,
    " hi": 73,
    "hi ": 527,
    " hi ": 74,
    "e": 400,
    "he": 523,
    "el": 413,
    "ll": 687,
    " he": 71,
    "hel": 524,
    "ell": 416,
    "llo": 688,
    " hel": 72,
    "hell": 525,
    "ello": 417,
    "llo ": 689,
    "s": 969,
    "m": 698,
    "t": 1011,
    " s": 148,
    "se": 980,
    "la": 664,
    "am": 241,
    "ma": 700,
    "at": 300,
    "t ": 1012,
    " se": 154,
    "sel": 983,
    "ela": 414,
    "lam": 667,
    "ama": 243,
    "mat": 714,
    "at ": 301,
    " sel": 155,
    "sela": 984,
    "elam": 415,
    "lama": 669,
    "amat": 245,
    "mat ": 715,
    "p": 867,
    "g": 475,
    " p": 125,
    "pa": 869,
    "ag": 216,
    "gi": 494,
    " pa": 126,
    "pag": 871,
    "agi": 217,
    "gi ": 495,
    " pag": 127,
    "pagi": 872,
    "agi ": 218,
    "n": 745,
    "si": 989,
    "ia": 530,
    "an": 250,
    "ng": 769,
    "g ": 476,
    " si": 156,
    "sia": 991,
    "ian": 536,
    "ang": 256,
    "ng ": 770,
    " sia": 157,
    "sian": 993,
    "iang": 537,
    "ang ": 257,
    " m": 108,
    "m ": 699,
    " ma": 109,
    "mal": 706,
    "ala": 234,
    "am ": 242,
    " mal": 111,
    "mala": 707,
    "alam": 235,
    "lam ": 668,
    "ai": 223,
    "hai": 509,
    "ai ": 224,
    " hai": 67,
    "hai ": 510,
    " a": 4,
    "ap": 271,
    "a ": 197,
    " ap": 9,
    "apa": 272,
    "pa ": 870,
    " apa": 10,
    "apa ": 273,
    "k": 622,
    "b": 313,
    "r": 904,
    " k": 88,
    "ka": 624,
    "ab": 203,
    "ba": 315,
    "ar": 279,
    "r ": 905,
    " ka": 89,
    "kab": 626,
    "aba": 205,
    "bar": 318,
    "ar ": 280,
    " kab": 90,
    "kaba": 627,
    "abar": 206,
    "bar ": 319,
    "d": 362,
    "ad": 207,
    "da": 364,
    " ad": 5,
    "ada": 208,
    "da ": 365,
    " ada": 6,
    "ada ": 209,
    "y": 1111,
    " y": 182,
    "ya": 1113,
    " ya": 183,
    "yan": 1119,
    " yan": 184,
    "yang": 1121,
    " b": 15,
    "bi": 329,
    "is": 590,
    "sa": 971,
    " bi": 22,
    "bis": 334,
    "isa": 592,
    "sa ": 972,
    " bis": 24,
    "bisa": 335,
    "isa ": 593,
    "u": 1061,
    " d": 40,
    "di": 381,
    "ib": 542,
    "nt": 796,
    "tu": 1053,
    "u ": 1062,
    " di": 48,
    "dib": 385,
    "iba": 543,
    "ban": 316,
    "ant": 266,
    "ntu": 805,
    "tu ": 1054,
    " dib": 50,
    "diba": 386,
    "iban": 544,
    "bant": 317,
    "antu": 268,
    "ntu ": 806,
    " t": 160,
    "ti": 1040,
    "in": 573,
    "gg": 491,
    "ga": 477,
    "l ": 663,
    " ti": 169,
    "tin": 1043,
    "ing": 580,
    "ngg": 771,
    "gga": 492,
    "gal": 479,
    "al ": 233,
    " tin": 171,
    "ting": 1044,
    "ingg": 582,
    "ngga": 772,
    "ggal": 493,
    "gal ": 480,
    "by": 348,
    "ye": 1122,
    "e ": 401,
    " by": 33,
    "bye": 349,
    "ye ": 1123,
    " bye": 34,
    "bye ": 350,
    "mp": 733,
    " sa": 149,
    "sam": 975,
    "amp": 248,
    "mpa": 734,
    "pai": 873,
    " sam": 151,
    "samp": 976,
    "ampa": 249,
    "mpai": 736,
    "pai ": 874,
    "j": 600,
    " j": 78,
    "ju": 619,
    "um": 1076,
    " ju": 86,
    "jum": 620,
    "ump": 1082,
    " jum": 87,
    "jump": 621,
    "umpa": 1083,
    "mpa ": 735,
    "te": 1027,
    "er": 440,
    "ri": 932,
    "im": 567,
    " te": 164,
    "ter": 1031,
    "eri": 449,
    "rim": 938,
    "ima": 568,
    "ma ": 701,
    " ter": 166,
    "teri": 1033,
    "erim": 450,
    "rima": 939,
    "ima ": 569,
    "as": 292,
    "ih": 555,
    "h ": 507,
    "kas": 635,
    "asi": 293,
    "sih": 994,
    "ih ": 556,
    " kas": 93,
    "kasi": 636,
    "asih": 295,
    "sih ": 995,
    "ak": 225,
    "mak": 704,
    "aka": 227,
    " mak": 110,
    "maka": 705,
    "akas": 229,
    "th": 1037,
    "nk": 781,
    "ks": 657,
    "s ": 970,
    " th": 167,
    "tha": 1038,
    "han": 513,
    "ank": 261,
    "nks": 783,
    "ks ": 658,
    " tha": 168,
    "than": 1039,
    "hank": 514,
    "anks": 263,
    "nks ": 784,
    "k ": 623,
    "nk ": 782,
    "ank ": 262,
    "yo": 1124,
    "ou": 865,
    " yo": 185,
    "you": 1125,
    "ou ": 866,
    " you": 186,
    "you ": 1126,
    "aa": 198,
    "ah": 221,
    " da": 41,
    "daa": 366,
    "aah": 199,
    "ah ": 222,
    " daa": 42,
    "daah": 367,
    "aah ": 200,
    "dad": 368,
    "dah": 372,
    " dad": 43,
    "dada": 369,
    "adah": 210,
    "dah ": 373,
    "ja": 601,
    " ja": 79,
    "jam": 607,
    " jam": 82,
    "jam ": 608,
    "bu": 345,
    "uk": 1070,
    " bu": 31,
    "buk": 346,
    "uka": 1071,
    "ka ": 625,
    " buk": 32,
    "buka": 347,
    "uka ": 1072,
    " r": 134,
    "ru": 959,
    " ru": 145,
    "rum": 962,
    "uma": 1078,
    "mah": 702,
    " rum": 147,
    "ruma": 963,
    "umah": 1079,
    "mah ": 703,
    "ki": 644,
    "it": 596,
    "sak": 973,
    "aki": 230,
    "kit": 647,
    "it ": 597,
    " sak": 150,
    "saki": 974,
    "akit": 231,
    "kit ": 648,
    " o": 118,
    "op": 856,
    "pe": 879,
    "ra": 909,
    "io": 587,
    "on": 842,
    "na": 747,
    " op": 123,
    "ope": 857,
    "per": 885,
    "era": 444,
    "ras": 916,
    "sio": 998,
    "ion": 588,
    "ona": 843,
    "nal": 751,
    " ope": 124,
    "oper": 858,
    "pera": 886,
    "eras": 446,
    "rasi": 917,
    "asio": 297,
    "sion": 999,
    "iona": 589,
    "onal": 844,
    "nal ": 752,
    "rs": 952,
    " rs": 143,
    "rs ": 953,
    " rs ": 144,
    "ke": 637,
    "rj": 941,
    " ke": 94,
    "ker": 638,
    "erj": 451,
    "rja": 942,
    "ja ": 602,
    " ker": 95,
    "kerj": 639,
    "erja": 452,
    "rja ": 943,
    "bh": 326,
    "ay": 309,
    "gk": 500,
    " bh": 20,
    "bha": 327,
    "hay": 521,
    "aya": 310,
    "ngk": 773,
    "gka": 501,
    "kar": 632,
    "ara": 281,
    "ra ": 910,
    " bha": 21,
    "bhay": 328,
    "haya": 522,
    "ayan": 312,
    "angk": 258,
    "ngka": 774,
    "gkar": 502,
    "kara": 633,
    "ara ": 282,
    "br": 342,
    "mo": 729,
    "ob": 818,
    "b ": 314,
    " br": 29,
    "bri": 343,
    "imo": 571,
    "mob": 730,
    "ob ": 819,
    " bri": 30,
    "brim": 344,
    "rimo": 940,
    "imob": 572,
    "mob ": 731,
    "be": 322,
    " be": 18,
    "ber": 323,
    "rap": 914,
    " ber": 19,
    "bera": 325,
    "erap": 445,
    "rapa": 915,
    "ut": 1095,
    "up": 1089,
    "p ": 868,
    " tu": 172,
    "tut": 1059,
    "utu": 1096,
    "tup": 1057,
    "up ": 1090,
    " tut": 173,
    "tutu": 1060,
    "utup": 1097,
    "tup ": 1058,
    "pak": 875,
    "kah": 628,
    "apak": 274,
    "paka": 876,
    "akah": 228,
    "kah ": 629,
    "me": 719,
    "en": 425,
    "ne": 761,
    " me": 112,
    "men": 720,
    "ene": 431,
    "ner": 763,
    " men": 113,
    "mene": 722,
    "ener": 432,
    "neri": 764,
    "bp": 339,
    "pj": 890,
    "js": 617,
    " bp": 27,
    "bpj": 340,
    "pjs": 891,
    "js ": 618,
    " bpj": 28,
    "bpjs": 341,
    "pjs ": 892,
    "id": 547,
    "tid": 1041,
    "ida": 548,
    "dak": 374,
    "ak ": 226,
    " tid": 170,
    "tida": 1042,
    "idak": 549,
    "dak ": 375,
    "dit": 389,
    "ite": 598,
    " dit": 52,
    "dite": 390,
    "iter": 599,
    "su": 1006,
    "ur": 1091,
    "ns": 791,
    " as": 13,
    "asu": 298,
    "sur": 1009,
    "ura": 1092,
    "ran": 911,
    "ans": 264,
    "nsi": 792,
    "si ": 990,
    " asu": 14,
    "asur": 299,
    "sura": 1010,
    "uran": 1093,
    "rans": 913,
    "ansi": 265,
    "nsi ": 793,
    "mi": 726,
    "n ": 746,
    "ami": 246,
    "min": 727,
    "ina": 574,
    "nan": 753,
    "an ": 251,
    "jami": 609,
    "amin": 247,
    "mina": 728,
    "inan": 575,
    "nan ": 754,
    "es": 457,
    "eh": 410,
    "ta": 1013,
    "kes": 640,
    "ese": 458,
    "seh": 981,
    "eha": 411,
    "hat": 519,
    "ata": 302,
    "tan": 1018,
    " kes": 96,
    "kese": 641,
    "eseh": 459,
    "seha": 982,
    "ehat": 412,
    "hata": 520,
    "atan": 303,
    "tan ": 1019,
    "rt": 954,
    "art": 288,
    "rtu": 957,
    " kar": 92,
    "kart": 634,
    "artu": 289,
    "rtu ": 958,
    "il": 563,
    "le": 675,
    " mo": 114,
    "obi": 822,
    "bil": 332,
    "ile": 565,
    "le ": 676,
    " mob": 115,
    "mobi": 732,
    "obil": 823,
    "bile": 333,
    "ile ": 566,
    "jk": 614,
    "kn": 652,
    " jk": 84,
    "jkn": 615,
    "kn ": 653,
    " jkn": 85,
    "jkn ": 616,
    "c": 351,
    " c": 35,
    "ca": 353,
    " ca": 36,
    "car": 356,
    " car": 37,
    "cara": 357,
    "f": 466,
    "af": 213,
    "ft": 472,
    "daf": 370,
    "aft": 214,
    "fta": 473,
    "tar": 1021,
    " daf": 44,
    "daft": 371,
    "afta": 215,
    "ftar": 474,
    "tar ": 1022,
    "nl": 785,
    "li": 677,
    " on": 121,
    "onl": 845,
    "nli": 786,
    "lin": 682,
    "ine": 576,
    "ne ": 762,
    " onl": 122,
    "onli": 846,
    "nlin": 787,
    "line": 683,
    "ine ": 577,
    "nd": 758,
    " pe": 128,
    "pen": 882,
    "end": 429,
    "nda": 759,
    " pen": 130,
    "pend": 883,
    "enda": 430,
    "ndaf": 760,
    "tara": 1023,
    "aran": 283,
    "ran ": 912,
    "po": 896,
    "ol": 836,
    "ik": 557,
    "kl": 649,
    "ni": 775,
    " po": 132,
    "pol": 899,
    "oli": 837,
    "lik": 679,
    "ikl": 561,
    "kli": 650,
    "ini": 583,
    "nik": 776,
    "ik ": 558,
    " pol": 133,
    "poli": 900,
    "olik": 839,
    "likl": 681,
    "ikli": 562,
    "klin": 651,
    "lini": 684,
    "inik": 584,
    "nik ": 777,
    "re": 922,
    "eg": 407,
    "st": 1003,
    "tr": 1048,
    " re": 137,
    "reg": 923,
    "egi": 408,
    "gis": 498,
    "ist": 594,
    "str": 1004,
    "tra": 1049,
    " reg": 138,
    "regi": 924,
    "egis": 409,
    "gist": 499,
    "istr": 595,
    "stra": 1005,
    "tras": 1050,
    "asi ": 294,
    "pl": 893,
    "apl": 275,
    "pli": 894,
    "ika": 559,
    " apl": 11,
    "apli": 276,
    "plik": 895,
    "lika": 680,
    "ikas": 560,
    "v": 1098,
    " v": 179,
    "vi": 1102,
    " vi": 180,
    "via": 1103,
    "ia ": 531,
    " via": 181,
    "via ": 1104,
    "mend": 721,
    " l": 101,
    "ok": 827,
    " lo": 106,
    "lok": 692,
    "oka": 828,
    " lok": 107,
    "loka": 693,
    "okas": 829,
    "dim": 387,
    "man": 708,
    "ana": 252,
    "na ": 748,
    " dim": 51,
    "dima": 388,
    "iman": 570,
    "mana": 709,
    "ana ": 253,
    "et": 464,
    "oke": 830,
    "ket": 642,
    "et ": 465,
    "loke": 694,
    "oket": 831,
    "ket ": 643,
    "em": 418,
    "tem": 1028,
    "emp": 421,
    "pat": 877,
    " tem": 165,
    "temp": 1029,
    "empa": 422,
    "mpat": 737,
    "pat ": 878,
    " g": 58,
    "ge": 485,
    "ed": 402,
    "du": 394,
    "un": 1086,
    " ge": 61,
    "ged": 486,
    "edu": 405,
    "dun": 395,
    "ung": 1087,
    " ged": 62,
    "gedu": 487,
    "edun": 406,
    "dung": 396,
    "ung ": 1088,
    " la": 102,
    "lan": 670,
    "nta": 798,
    "tai": 1014,
    " lan": 104,
    "lant": 672,
    "anta": 267,
    "ntai": 799,
    "tai ": 1015,
    "w": 1105,
    "aw": 306,
    "wa": 1106,
    " ra": 135,
    "raw": 920,
    "awa": 307,
    "wat": 1109,
    " raw": 136,
    "rawa": 921,
    "awat": 308,
    "wat ": 1110,
    "jal": 605,
    " jal": 81,
    "jala": 606,
    "alan": 236,
    "lan ": 671,
    " u": 174,
    "ug": 1067,
    "gd": 483,
    "d ": 363,
    " ug": 175,
    "ugd": 1068,
    "gd ": 484,
    " ugd": 176,
    "ugd ": 1069,
    "lay": 673,
    " lay": 105,
    "laya": 674,
    "yana": 1120,
    "anan": 255,
    "dar": 376,
    "aru": 290,
    "rur": 964,
    "rat": 918,
    " dar": 45,
    "daru": 377,
    "arur": 291,
    "rura": 965,
    "urat": 1094,
    "rat ": 919,
    " e": 55,
    "rg": 927,
    "nc": 755,
    "cy": 360,
    "y ": 1112,
    " em": 56,
    "eme": 419,
    "mer": 724,
    "erg": 447,
    "rge": 930,
    "gen": 488,
    "enc": 427,
    "ncy": 756,
    "cy ": 361,
    " eme": 57,
    "emer": 420,
    "merg": 725,
    "erge": 448,
    "rgen": 931,
    "genc": 490,
    "ency": 428,
    "ncy ": 757,
    "_": 187,
    " _": 1,
    "__": 189,
    "_n": 193,
    "nu": 808,
    "mb": 716,
    "r_": 906,
    "_ ": 188,
    " __": 2,
    "__n": 191,
    "_nu": 194,
    "num": 809,
    "umb": 1080,
    "mbe": 717,
    "er_": 442,
    "r__": 907,
    "__ ": 190,
    " __n": 3,
    "__nu": 192,
    "_num": 195,
    "numb": 810,
    "umbe": 1081,
    "mber": 718,
    "ber_": 324,
    "er__": 443,
    "r__ ": 908,
    " ga": 59,
    "gaw": 481,
    " gaw": 60,
    "gawa": 482,
    "ro": 947,
    "oo": 851,
    "om": 840,
    " ro": 140,
    "roo": 950,
    "oom": 854,
    "om ": 841,
    " roo": 142,
    "room": 951,
    "oom ": 855,
    "ua": 1063,
    "rua": 960,
    "uan": 1064,
    " rua": 146,
    "ruan": 961,
    "uang": 1066,
    "ig": 552,
    " gi": 63,
    "gig": 496,
    "igi": 553,
    " gig": 64,
    "gigi": 497,
    "igi ": 554,
    "do": 391,
    "kt": 659,
    " do": 53,
    "dok": 392,
    "okt": 834,
    "kte": 660,
    "er ": 441,
    " dok": 54,
    "dokt": 393,
    "okte": 835,
    "kter": 661,
    "ter ": 1032,
    " kl": 97,
    " kli": 98,
    "li ": 678,
    "oli ": 838,
    "dw": 397,
    "jad": 603,
    "adw": 211,
    "dwa": 398,
    "wal": 1107,
    " jad": 80,
    "jadw": 604,
    "adwa": 212,
    "dwal": 399,
    "wal ": 1108,
    "de": 378,
    " de": 46,
    "den": 379,
    "ent": 433,
    "tal": 1016,
    " den": 47,
    "dent": 380,
    "enta": 435,
    "ntal": 800,
    "tal ": 1017,
    " an": 7,
    "nak": 749,
    " ana": 8,
    "anak": 254,
    "nak ": 750,
    "ic": 545,
    "c ": 352,
    "ped": 880,
    "edi": 403,
    "dia": 382,
    "iat": 538,
    "atr": 304,
    "tri": 1051,
    "ric": 934,
    "ic ": 546,
    " ped": 129,
    "pedi": 881,
    "edia": 404,
    "diat": 384,
    "iatr": 539,
    "atri": 305,
    "tric": 1052,
    "ric ": 935,
    "bia": 330,
    "iay": 540,
    "ya ": 1114,
    " bia": 23,
    "biay": 331,
    "iaya": 541,
    "aya ": 311,
    "har": 515,
    "arg": 284,
    "rga": 928,
    "ga ": 478,
    " har": 69,
    "harg": 516,
    "arga": 285,
    "rga ": 929,
    "if": 550,
    "f ": 467,
    " ta": 161,
    "ari": 286,
    "rif": 936,
    "if ": 551,
    " tar": 163,
    "tari": 1024,
    "arif": 287,
    "rif ": 937,
    " i": 75,
    "nf": 765,
    "fo": 468,
    "or": 859,
    "rm": 944,
    " in": 76,
    "inf": 578,
    "nfo": 766,
    "for": 470,
    "orm": 860,
    "rma": 945,
    "mas": 712,
    " inf": 77,
    "info": 579,
    "nfor": 768,
    "form": 471,
    "orma": 861,
    "rmas": 946,
    "masi": 713,
    "fo ": 469,
    "nfo ": 767,
    "mu": 741,
    " um": 177,
    "umu": 1084,
    "mum": 743,
    "um ": 1077,
    " umu": 178,
    "umum": 1085,
    "mum ": 744,
    " ba": 16,
    "tua": 1055,
    " ban": 17,
    "ntua": 807,
    "tuan": 1056,
    "uan ": 1065,
    "ny": 811,
    "ert": 453,
    "rta": 955,
    "any": 269,
    "nya": 812,
    "yaa": 1115,
    "aan": 201,
    " per": 131,
    "pert": 887,
    "erta": 454,
    "rtan": 956,
    "tany": 1020,
    "anya": 270,
    "nyaa": 814,
    "yaan": 1116,
    "aan ": 202,
    " tan": 162,
    "nya ": 813,
    "ep": 438,
    "res": 925,
    "sep": 985,
    "ep ": 439,
    " res": 139,
    "rese": 926,
    "esep": 460,
    "sep ": 986,
    " ob": 119,
    "oba": 820,
    "bat": 320,
    " oba": 120,
    "obat": 821,
    "bat ": 321,
    "gn": 503,
    "no": 788,
    "os": 862,
    "iag": 532,
    "agn": 219,
    "gno": 504,
    "nos": 789,
    "osa": 863,
    " dia": 49,
    "diag": 383,
    "iagn": 533,
    "agno": 220,
    "gnos": 505,
    "nosa": 790,
    "osa ": 864,
    "eny": 436,
    "yak": 1117,
    "peny": 884,
    "enya": 437,
    "nyak": 815,
    "yaki": 1118,
    "ko": 654,
    "ul": 1073,
    "lt": 695,
    " ko": 99,
    "kon": 655,
    "ons": 847,
    "nsu": 794,
    "sul": 1007,
    "ult": 1074,
    "lta": 696,
    "tas": 1025,
    " kon": 100,
    "kons": 656,
    "onsu": 848,
    "nsul": 795,
    "sult": 1008,
    "ulta": 1075,
    "ltas": 697,
    "tasi": 1026,
    "sp": 1000,
    " sp": 158,
    "spe": 1001,
    "pes": 888,
    "esi": 462,
    "ial": 534,
    "ali": 237,
    "lis": 685,
    "is ": 591,
    " spe": 159,
    "spes": 1002,
    "pesi": 889,
    "esia": 463,
    "sial": 992,
    "iali": 535,
    "alis": 238,
    "lis ": 686,
    "rv": 966,
    "va": 1099,
    "ser": 987,
    "erv": 455,
    "rva": 967,
    "vas": 1100,
    "eser": 461,
    "serv": 988,
    "erva": 456,
    "rvas": 968,
    "vasi": 1101,
    "kam": 630,
    "mar": 710,
    " kam": 91,
    "kama": 631,
    "amar": 244,
    "mar ": 711,
    "bo": 336,
    " bo": 25,
    "boo": 337,
    "ook": 852,
    "oki": 832,
    "kin": 645,
    " boo": 26,
    "book": 338,
    "ooki": 853,
    "okin": 833,
    "king": 646,
    "ing ": 581,
    "pp": 901,
    "oi": 824,
    "tm": 1045,
    "app": 277,
    "ppo": 902,
    "poi": 897,
    "oin": 825,
    "int": 585,
    "ntm": 803,
    "tme": 1046,
    "nt ": 797,
    " app": 12,
    "appo": 278,
    "ppoi": 903,
    "poin": 898,
    "oint": 826,
    "intm": 586,
    "ntme": 804,
    "tmen": 1047,
    "ment": 723,
    "ent ": 434,
    "nj": 778,
    "ji": 612,
    "jan": 610,
    "anj": 259,
    "nji": 779,
    "ji ": 613,
    " jan": 83,
    "janj": 611,
    "anji": 260,
    "nji ": 780,
    "emu": 423,
    "mu ": 742,
    "temu": 1030,
    "emu ": 424,
    "has": 517,
    "sil": 996,
    "il ": 564,
    " has": 70,
    "hasi": 518,
    "asil": 296,
    "sil ": 997,
    "lab": 665,
    "ab ": 204,
    " lab": 103,
    "lab ": 666,
    "tg": 1034,
    "ron": 948,
    "ont": 849,
    "ntg": 801,
    "tge": 1035,
    "en ": 426,
    " ron": 141,
    "ront": 949,
    "ontg": 850,
    "ntge": 802,
    "tgen": 1036,
    "gen ": 489,
    "mr": 738,
    " mr": 116,
    "mri": 739,
    "ri ": 933,
    " mri": 117,
    "mri ": 740,
    "ct": 358,
    " ct": 38,
    "ct ": 359,
    " ct ": 39,
    "sc": 977,
    " sc": 152,
    "sca": 978,
    "can": 354,
    " sca": 153,
    "scan": 979,
    "can ": 355
  },
  "response": null,
  "action_text": null
}